Repository: XamarinOrem/Gryllo
Catalog: GrylooProject/GrylooProject/Resx/AppResources.*.resx
Languages: es

source: Back
es: Atrás

source: Candidature
es: PARTIDOS

source: Category
es: Lista Gráficos

source: Change
es: Cambiar

source: Change Postal-Code
es: Cambiar Código Postal

# checkInternet
source: Check your internet connection.
es: Comprueba la conexión a Internet

source: Configure
es: Configuración

source: Contact Us
es: Contáctanos

# CreateNwAccnAlreadyhveAccnt
source: Already have an account? LOG IN
es: ¿Ya registrado? ENTRAR

# CreateNwAccnDOB
source: Date of Birth
es: Año de nacimiento

# CreateNwAccnFemale
source: Female
es: Mujer

# CreateNwAccnGender
source: Gender
es: Sexo

# CreateNwAccnMale
source: Male
es: Hombre

# CreateNwAccnNextButton
source: Next
es: Siguiente

# CreateNwAccnPhone
source: Phone Number
es: Número de movil

# CreateNwAccnPostalCode
source: Postal Code
es: Código Postal

# CreateNwAccnTitle
source: CREATE NEW ACCOUNT
es: REGISTRARSE

# CreateVerificationTitle
source: Enter Verification code send to your phone number
es: Introduce el código enviado por SMS

# EdProfileChangeButton
source: Change
es: Cambiar

# enterMobile
source: Enter your mobile number!
es: Introduce tu número de móvil!

# enterMobileNumber
source: Enter your mobile number!
es: Introduce tu número de móvil!

# entervalidpostalcode
source: Enter your valid postal code!
es: Introduce el Código postal!

source: Help
es: Ayuda

source: Home
es: Inicio

source: Leaders
es: LÍDERES

# legal
source: Legal Notes
es: Nota Legal

source: Legal Notes
es: Nota Legal

# LoginButton
source: LOGIN
es: ENTRAR

# LoginCreateAccn
source: Register
es: Registrarse

# LoginDOB
source: Year of Birth
es: Año de nacimiento

# loginfirst
source: Please login first!
es: Para ver resultados y poder votar es necesario que se registre. Es gratuito y anónimo

# LoginGuest
source: GUEST USER
es: USUARIO INVITADO

# LogInMobile
source: Phone Number
es: Número de teléfono

# makePremimum
source: Make Premium User
es: Hacerse usuario Premium

source: My profile
es: Mi perfíl

# no
source: Cancel
es: Cancelar

source: Pay now
es: Pague ahora

source: Please select gender!
es: ¡Selecione el sexo!

source: Postal Code
es: Código Postal

# postalcodefivedigit
source: Your Postal Code must be 5 Digits
es: El Código Postal debe tener 5 números

source: Profile
es: Perfíl

source: Province
es: Provincia

source: Rate
es: Valorar

source: Rate App
es: Valora la App

source: Rate Leader
es: Valora líderes

# RateLeaderButton
source: Rate
es: Valorar

source: Registration Preview
es: Regístrese antes

source: Resend
es: Reenviar

source: Result
es: Resultados

# selectBirthYear
source: Select year of birth!
es: Seleccione año de nacimiento

source: SEND
es: Enviar

source: Share App
es: Compartir App

# thereIsNoData
source: There is no data to show
es: No hay datos para mostrar

# validPostalCode
source: Enter your valid postal code!
es: Introduce Código Postal válido

# VerificationButton
source: CONFIRM
es: CONFIRMAR

source: Vote Candidature
es: Votar a un partido

# wouldYouLikeRate
source: Would you like to rate
es: ¿Quiere valorar a los líderes?

# wouldYouLikeVote
source: Would you like to vote
es: ¿Quiere votar?

source: Write comment...
es: Escriba un comentario…

source: Year of birth
es: Año de nacimiento

source: Yes
es: Si

# youhavenotvote
source: You have not voted any candidature for the last 30 days!
es: ¡No has votado desde hace 30 días!

# youRatedSucessfull
source: You rated successfully!
es: ¡Valoración realizada!

# yourMobileNumberMustbe
source: Your Mobile number must be 9 Digits
es: El número de móvil debe tener 9 números

# yourPostalCodeMust
source: Your Postal Code must be 5 Digits
es: El Código Postal debe tener 5 números

# yourSession
source: Your session is expired!
es: ¡Su sesión ha caducado!

# youVoted
source: You voted successfully!
es: ¡Voto realizado!

# alreadypremimum
source: Already premium user
es: Usuario premium

source: Cancel
es: Cancelar

source: Charts
es: Gráficos

# notGetOtp
source: Did't get the OTP?
es: ¿No obtuviste la OTP?

# stripeGetway
source: Secure payment gateway by Stripe Company.
es: Puerta de enlace de pago segura por Stripe Company.

source: Submit
es: Enviar

# pricePackage
source: Price
es: Precio

source: Select Type
es: Where is first message?

# lastsevendays
source: Last 7 Days
es: Últimos 7 días

# lastfiftendays
source: Last 15 Days
es: Últimos 15 días

# lastthirtyndays
source: Last 30 Days
es: Últimos 30 días

# lastsixtydays
source: Last 60 Days
es: Últimos 60 días

# lastoneyeardays
source: Last 1 year
es: Último año

source: All
es: Todas

source: Total Country
es: Total España

source: Total Region
es: Total Comunidad

source: Select Time
es: Periodo

# lastsixmonth
source: Last 3 month
es: Últimos 3 meses

# lasttwomonth
source: Last 2 month
es: Últimos 2 meses

source: Select
es: Seleccionar

source: Region
es: Comunidad

source: Card Number
es: Número de tarjeta

# entercard
source: Enter Card Number.
es: Introducir número de tarjeta

# entercomment
source: Enter your comment!
es: ¡Escribe tu comentario!

source: Enter CVV.
es: Introducir CVV

source: Enter Month.
es: Introducir Mes

# entervalidcard
source: Enter valid Card Number.
es: Intoducir número tarjeta válido

source: Enter valid CVV.
es: Introducir CVV válido

source: Enter valid Month.
es: Introducir mes válido

source: Enter valid Year.
es: Introducir año válido

source: Enter Year.
es: Introducir Año

source: for a
es: para una Licencia Premium para

# monthLicence
source: months Premium Licencie
es: meses

source: New postal code
es: Nuevo Código Postal

source: Payment Successful
es: Pago realizado

# Pleasebecomepremimumuser
source: This chart is not available for your user type. Update to Premium user
es: Gráfico no disponible para su tipo de usuario. Hágase usuario Premium

# pMonth
source: Month(MM)
es: Mes(MM)

source: Postal code updated
es: Código Postal actualizado

# pYear
source: Year(YYYY)
es: Año(YYYY)

# Thischartisnotvisible
source: This chart is not available
es: Este gráfico no estádisponible

# chartEight
source: Leaders rating in last 90 days. Per age and gender
es: Valoración de líderes en los últimos 90 días. Por tramos de edad y sexo.

# chartFive
source: Percentage of votes of every party in relation to other parties in last 90 days. Per age and gender
es: Porcentaje de votos de cada partido respecto a los otros partidos en los últimos 90 días. Por tramos de edad y sexo.

# chartFour
source: Percentage Votes evolution
es: Evolución del porcentaje de votos en el tiempo

# chartNine
source: Winner leader by Region and Province. Last 90 days votes.
es: Líderes ganadores por Comunidad y Provincia (según tipo de usuario). Número de votos en los últimos 90 días.

# chartOne
source: Number of votes in last 90 days. Detailed by Regions and Provinces (depending on user type).
es: Número de votos en los últimos 90 días. Detalle por Comunidades y Provincias (según tipo de usuario)

# chartSeven
source: Leaders rating evolution
es: Evolución de la valoración de líderes

# chartSix
source: Winner party by Region and Province. Last 90 days votes.
es: Partidos ganadores por Comunidad y Provincia (según tipo de usuario). Número de votos en los últimos 90 días.

# chartThree
source: Average rating of leaders in last 90 days. Detailed by Regions and Provinces (depending on user type).
es: Valoración media de líderes en los últimos 90 días. Detalle por Comunidades y Provincias (según tipo de usuario)

# chartTwo
source: Percentage of votes in last 90 days. Detailed by Regions and Provinces (depending on user type).
es: Porcentaje de votos en los últimos 90 días. Detalle por Comunidades y Provincias (según tipo de usuario)

# chartten
source: Show which parties were voted 3 months ago by users who today vote to a defined party
es: Muestra a que partidos votaban hace 3 meses los usuarios que hoy votan a un determinado partido

# chartelaven
source: Show which parties are voted today by users who voted to a defined party 3 months ago
es: Muestra a que partidos votan hoy los usuarios que hace 3 meses votaban a un determinado partido

# chartetwalav
source: Number of votes in Grylloo
es: Evolución del número de votos en Grylloo

# chartethirteen
source: Number of users in Grylloo
es: Evolución del número de usuarios en Grylloo

# alreadyVote
source: You have already vote today!
es: ¡Ya has votado hoy!

# alreadyRate
source: You have already rate today!
es: ¡Ya le has valorado hoy!

source: Confirm Registration
es: Confirmar registro

source: Update details
es: Actualizar datos
